[Tab]
tabCaption=获取帮助
buttonCaption=请点击下面的按钮

[EPToken]
token=QQ:1762165046

[Form]
caption="二维码不存在！"

[downLoadBtn]
buttonVisble=1
buttonCaption=点这儿转至泠泫凝的支持页面
downloadUrl=https://arlxn.github.io/Sys/Preload/WPSPro.html